var W50_County={
'09020':{
  'Title':'晴時多雲，易有強陣風，易有低溫。',
  'Content':[
    '金門地區今天(11日)天氣陰有靄，傍晚最低溫度12.6度，中午最高溫15.4度。','預測今天(11日)晚上天氣晴時多雲，氣溫11-14度，降雨機率0%。','預測明天(12日)強烈大陸冷氣團或大陸冷氣團影響，白天天氣為晴時多雲，氣溫約11-16度。今(11)晚入夜後氣溫下降，有10度以下低溫的可能，請注意保暖，並適時增添衣物。','金門沿海空曠地區易有9至10級強陣風，鄰近海域易有較大風浪，沿海作業及海邊活動民眾請注意安全。','明(12)日水頭地區乾潮時間為，來往各景點遊客留意潮高並注意安全。','金門明天(12日)近海預測：東北風，6至7陣風9級下午轉5至6陣風8級，浪高3轉4再轉3公尺，大浪，晴時多雲。船隻請注意。'],
  'DataTime':'01/11 17:26'
},'10013':{
  'Title':'晴到多雲，天氣寒冷，注意保暖。',
  'Content':[
    '明(12)日強烈大陸冷氣團或大陸冷氣團影響，各區天氣如下:平原區晴時多雲，氣溫16-24度，降雨機率10%；屏北山區多雲時陰，降雨機率10%，氣溫14~22度；恆春陰天，降雨機率10%，氣溫17~21度；','恆春半島沿海有長浪發生的機率，請注意。','防疫期間，請勤洗手、保持社交距離、正確配戴口罩。'],
  'DataTime':'01/11 17:05'
},'66':{
  'Title':'多雲，天氣偏冷，請注意保暖',
  'Content':[
    '臺中地區今天（11日）多雲時晴；臺中公園及一中商圈氣溫15.8~17.6℃，梧棲氣溫14.0~16.8℃','臺中市明天（12日）強烈大陸冷氣團或大陸冷氣團南下，多雲，天氣偏冷，氣溫15-22℃，請做好保暖禦寒的措施。','明天（12日）臺中沿海地區平均風力7至8陣風10級下午轉5至6陣風8級，船隻或沿岸活動，請注意安全。'],
  'DataTime':'01/11 18:06'
},'67':{
  'Title':'【各地天氣冷，局部地區可能有10度以下氣溫】',
  'Content':[
    '今(11日)臺南市區天氣多雲時晴，晨間低溫16.5度，中午高溫20.1度，早上風速較大，令人感覺較冷。','明(12日)強烈大陸冷氣團或大陸冷氣團影響，臺南各地天氣冷，低溫約11~14度，局部地區有10度以下氣溫(黃色燈號)發生的機率，請做好保暖。白天晴時多雲，中午高溫約18~22度。','環保署預測空氣品質為對敏感族群不健康(橘色)等級。'],
  'DataTime':'01/11 16:51'
},'64':{
  'Title':'明(12)日強烈大陸冷氣團或大陸冷氣團影響，高雄市為陰天的天氣，請注意保暖。',
  'Content':[
    '高雄市今日市區最低溫為17.5度，最高溫為22.0度。','高雄市明(12)日平地(苓雅)為多雲時陰，氣溫16 ~ 21度，降雨機率10%；丘陵區(旗山)多雲時晴，氣溫15 ~ 22度，降雨機率10%；山區（六龜）陰時多雲，氣溫16 ~ 22度，降雨機率20%。','高雄沿海明(12)日偏北風，6至7陣風9級晨轉5至6陣風8級上午再轉4至5陣風7級，浪高3轉2公尺，海邊活動請注意安全。','旗津海域明(12)日乾潮時間08:58、23:52，漲潮時間04:02、16:25，海濱戲水請注意漲潮時間。日落時間17:33 (看夕陽請在此時間之前)。'],
  'DataTime':'01/11 17:36'
},'10010':{
  'Title':'強烈大陸冷氣團或大陸冷氣團影響低溫寒冷 晴時多雲',
  'Content':[
    '今(11)日嘉義地區為陰時多雲的天氣。嘉義氣象站觀測到的最高溫為19.6度，最低溫為15.3度。今晚至明晨為晴時多雲的天氣，氣溫為11~15度。','明(12)日強烈大陸冷氣團或大陸冷氣團影響，為晴時多雲的天氣。預測溫度：濱海區12~19度、平原區11~20度、近山區11~19度。低溫感覺寒冷，鄉親請注意穿著保暖，使用瓦斯熱水器及電暖器具應注意室內通風及用電安全。農作物及水產養殖業注意寒害。沿海空曠地區易有強陣風，請注意。','東石安平沿海地區為「晴時多雲」的天氣，偏北風，中浪至大浪，浪高2至3公尺，風力7至8陣風10級晨轉6至7陣風9級下午再轉4至5陣風7級，海上作業請注意安全。','阿里山地區為陰時多雲短暫雨，氣溫約3~8度，感覺非常寒冷，上山請攜帶保暖衣物及雨具。'],
  'DataTime':'01/11 18:42'
},'10020':{
  'Title':'強烈大陸冷氣團或大陸冷氣團影響低溫寒冷 晴時多雲',
  'Content':[
    '今(11)日嘉義市區為陰時多雲的天氣。嘉義氣象站觀測到的最高溫為19.6度，最低溫為15.3度。今晚至明晨為陰時多雲的天氣，氣溫為11~15度。','明(12)日強烈大陸冷氣團或大陸冷氣團影響，為晴時多雲的天氣，高低溫約11~21度。低溫感覺寒冷，鄉親請注意穿著保暖，使用瓦斯熱水器及電暖器具應注意室內通風及用電安全。農作物及水產養殖業注意寒害。'],
  'DataTime':'01/11 17:33'
},'10005':{
  'Title':'多雲，天氣偏冷，請注意保暖',
  'Content':[
    '苗栗地區今天（11日）陰時多雲，清晨短暫雨；苗栗氣溫13.0~16.1℃，三義氣溫6.9~12.2℃','苗栗縣明天（12日）強烈大陸冷氣團或大陸冷氣團南下，多雲，天氣偏冷，氣溫12-16℃，請做好保暖禦寒的措施。','明天（12日）苗栗沿海地區平均風力7至8陣風10級下午轉5至6陣風8級，船隻或沿岸活動，請注意安全。'],
  'DataTime':'01/11 18:05'
},'10002':{
  'Title':'明（12）日強烈大陸冷氣團或大陸冷氣團影響，天氣偏冷，有局部短暫雨。今（11日）晚至明（12）日沿海有長浪發生的機率，請注意。',
  'Content':[
    '***強風特報***','東北風明顯偏強，沿海空曠地區易有9至10級強陣風，鄰近海域並有較大風浪，請特別注意。','***低溫特報***','今（11）日至14日強烈大陸冷氣團或大陸冷氣團影響，各地天氣偏冷，今（11日）晚起至明（12）日上午局部地區有10度以下氣溫(黃色燈號)發生的機率，請注意防範。','今（11）日宜蘭地區白天天氣為陰天，最高溫度為17.5度；最低氣溫12.6度。','明（12）日宜蘭地區天氣為陰短暫雨，白天氣溫12~14度，降雨機率30%。太平山地區氣溫2~6度，降雨機率20%。天氣寒冷，請做好保暖禦寒的措施，外出請攜帶雨具備用。','宜蘭蘇澳沿海天氣為陰局部雨，風向為偏北轉偏東風，風浪為大浪，風力為6至7陣風9級晨轉5至6陣風8級下午再轉4級陣風6級以下。'],
  'DataTime':'01/11 17:31'
},'10016':{
  'Title':'強烈大陸冷氣團或大陸冷氣團影響，東北風強勁，雲量偏多，氣溫偏低，整天有寒意。',
  'Content':[
    '今(11)日強烈大陸冷氣團或大陸冷氣團南下，雲量增多，氣溫下降，越晚越冷，要注意禦寒的工作。馬公市最高溫18.2度，最低溫15.7度，其他地區約15~19度。各地風力強勁，最大平均風4~7級，最大陣風9級。','明(12)日這波冷氣團帶來水氣不多，陽光應可露臉，但氣溫依舊偏低。整天體感有寒意，請注意保暖，外出留意有9至10級強陣風。','明(12)日海面天氣雲量稍多，風向東北，風浪明顯偏強，海上航行及作業船隻請特別注意。'],
  'DataTime':'01/11 17:16'
},'10014':{
  'Title':'請防範低溫!',
  'Content':[
    '清晨山區縱谷氣溫接近10度!風力大、風浪猛，可能有長浪。','今(11)日臺東地區受到強烈大陸冷氣團逐漸南下的影響，天氣逐漸變冷；降雨主要集中在北臺東沿海、南臺東，到目前(17:30)為止，日雨量以成功鎮(成功氣象站27毫米)最多；陸上風力大，海面風浪猛。','今晚臺東地區天氣越晚越冷，有短暫雨；陸上風力大，海面風浪猛。','明(12)日臺東地區受到強烈大陸冷氣團的影響，天氣乾冷，清晨山區縱谷氣溫接近10度!僅離島有短暫雨；陸上風力、海面風浪均強，可能有長浪。'],
  'DataTime':'01/11 17:52'
},'09007':{
  'Title':'大陸冷氣團影響，天氣非常寒冷，請注意保暖',
  'Content':[
    '今日(1月11日)馬祖地區為晴時多雲的天氣，最高溫12.8度，最低溫9.7度。','明日(1月12日)強烈大陸冷氣團或大陸冷氣團影響，馬祖地區為晴時多雲的天氣，預測氣溫8至10度，天氣非常寒冷，請注意保暖。','海象方面','明日(1月12日)臺灣北部海面及馬祖海面天氣分別為多雲時陰局部雨及晴時多雲，風向分別為東北風及東北轉偏北風，風力分別為6至7陣風9級下午轉5至6陣風8級及5至6陣風8級下午轉4至5陣風7級。'],
  'DataTime':'01/11 17:21'
},'68':{
  'Title':'天氣偏冷，請注意添衣保暖以免感冒',
  'Content':[
    '明天(12日)強烈大陸冷氣團或大陸冷氣團影響，桃園市白天天氣陰天，氣溫約12至15度，降雨機率20%，天氣偏冷，並有持續10度左右或以下氣溫(橙色燈號)發生的機會，請注意添衣保暖，使用瓦斯熱水器及電暖器具應注意室內通風及用電安全。','海上方面預報','明天(12日)近海天氣多雲時陰，東北風，風力7至8陣風10級下午轉5至6陣風8級，船隻請特別注意。'],
  'DataTime':'01/11 17:47'
},'10015':{
  'Title':'強烈大陸冷氣團或大陸冷氣團影響，有10度以下氣溫發生的機率，沿海有長浪發生的機率',
  'Content':[
    '今天(11日) 強烈大陸冷氣團或大陸冷氣團南下，花蓮地區為陰短暫雨，天氣轉冷。最低氣溫是卓溪鄉瑞穗林道自動站之7.5度，平地最低溫為萬榮鄉西林自動站之11.7度。','明天（12）日強烈大陸冷氣團或大陸冷氣團影響，花蓮地區天氣早晚較冷、有局部短暫雨，降雨機率20%，沿海空曠地區易有9至10級強陣風，請注意。氣溫方面，花蓮市約13~17度，縱谷地區約11~17度，沿海地區約12~16度，山區約11~14度，有10度以下氣溫發生的機率，請適時增添衣物、注意保暖。沿海有長浪發生的機率，請注意。','明天(12日) 花蓮沿海偏北轉東北風，風力7至8級陣風10級，晨轉5至6級陣風8級，下午再轉4級陣風6級以下，大浪，浪高4轉3公尺。臺灣東南部海面平均風力7至8級陣風10級，晨轉6至7級陣風9級，下午再轉4至5級陣風7級；臺灣東北部海面平均風力7至8級陣風10級，晨轉5至6級陣風8級，下午再轉4級陣風6級以下。船隻請特別注意。'],
  'DataTime':'01/11 17:51'
},'63':{
  'Title':'陰天偏冷，請務必做好保暖措施，以免受涼。',
  'Content':[
    '今天（１１日）強烈大陸冷氣團或大陸冷氣團南下影響，溫度明顯下降，臺北站上午溫度只有１３、１４度，隨著時間越晚越冷；降雨方面，清晨較明顯、持續的降雨，不過白天之後水氣逐漸減少，降雨範圍亦縮小。','明天（１２日）強烈大陸冷氣團或大陸冷氣團影響，陰天偏冷，預估這波冷空氣最低溫出現在今晚明（１２日）晨，明天平地全日氣溫12-15度；北海岸及東北角有局部短暫雨，請務必做好保暖措施，以免受涼。'],
  'DataTime':'01/11 17:53'
},'65':{
  'Title':'陰天偏冷，有局部短暫雨，請務必做好保暖措施，以免受涼。',
  'Content':[
    '今天（１１日）強烈大陸冷氣團或大陸冷氣團南下影響，溫度明顯下降，板橋站上午溫度只有１２、１３度，隨著時間越晚越冷；降雨方面，清晨較明顯、持續的降雨，不過白天之後水氣逐漸減少，降雨範圍亦縮小。','明天（１２日）強烈大陸冷氣團或大陸冷氣團影響，陰天偏冷，預估這波冷空氣最低溫出現在今晚明（１２日）晨，明天平地全日氣溫13-15度；北海岸及東北角有局部短暫雨，請務必做好保暖措施，以免受涼。','今（１１日）晚至明日北海岸沿海有長浪發生的機率，請注意。'],
  'DataTime':'01/11 17:54'
},'10018':{
  'Title':'強烈大陸冷氣團影響，依然寒冷，請注意保暖',
  'Content':[
    '今(11)日，強烈大陸冷氣團或大陸冷氣團南下及華南雲雨區東移影響，新竹地區為陰有雨的天氣，高低溫約在12到16度之間。','明(12)日，強烈大陸冷氣團或大陸冷氣團南下持續影響，天氣寒冷，新竹地區為陰時多雲為主的天氣，預估白天氣溫13-15度，外出請注意保暖；沿海空曠地區將有9至10級強陣風，請注意。','明(12)日，新竹沿海風力最大可達7至8陣風10級，請特別注意。'],
  'DataTime':'01/11 17:56'
},'10004':{
  'Title':'強烈大陸冷氣團影響，依然寒冷，請注意保暖',
  'Content':[
    '今(11)日，強烈大陸冷氣團或大陸冷氣團南下及華南雲雨區東移影響，新竹地區為陰有雨的天氣，高低溫約在12到16度之間。','明(12)日，強烈大陸冷氣團或大陸冷氣團南下持續影響，天氣寒冷，新竹地區為陰時多雲為主的天氣，預估白天氣溫13-15度，外出請注意保暖；沿海空曠地區將有9至10級強陣風，請注意。','明(12)日，新竹沿海風力最大可達7至8陣風10級，請特別注意。'],
  'DataTime':'01/11 17:56'
},'10007':{
  'Title':'強烈大陸冷氣團或大陸冷氣團影響，晴時多雲，寒冷至稍有寒意，天氣偏冷，請添衣保暖。沿海空曠地區有強陣風，請注意。',
  'Content':[
    '今天(11日)彰化地區受強烈大陸冷氣團或大陸冷氣團南下影響，為多雲的天氣。氣溫方面：濱海區氣溫14.1至16.2度，最大平均風力6級；西平原區氣溫14.6至17.1度；東平原區氣溫15.8至17.9度。','明天(12日)彰化地區受強烈大陸冷氣團或大陸冷氣團影響，為晴時多雲的天氣，清晨有10度以下氣溫發生的機率，請注意。寒冷至稍有寒意，天氣偏冷，請添衣保暖。沿海空曠地區易有強陣風，請注意。氣溫方面：濱海區氣溫13至19度；西平原區氣溫14至20度；東平原區氣溫13至22度。','彰化海面明天(12日)風向偏北轉東北風 風，平均風力5至6陣風8級上午轉7至8陣風10級 ，中浪轉大浪 ，陰時多雲局部雨，從事海邊活動及海上作業，請注意安全。'],
  'DataTime':'01/11 17:43'
},'10009':{
  'Title':'強烈大陸冷氣團或大陸冷氣團影響，陰時多雲，寒冷至舒適，天氣偏冷，請添衣保暖。沿海空曠地區有強陣風，請注意。',
  'Content':[
    '今天(11日)雲林地區受強烈大陸冷氣團或大陸冷氣團南下影響，為多雲的天氣。氣溫方面：沿海區氣溫14.8至17.3度，最大平均風力5級；平原區氣溫15.3至18.3度；近山區氣溫15.9至23.2度。','明天(12日)雲林地區受強烈大陸冷氣團或大陸冷氣團影響，為陰時多雲的天氣，清晨有10度以下氣溫發生的機率，請注意。寒冷至舒適，天氣偏冷，請添衣保暖。沿海空曠地區易有強陣風，請注意。氣溫方面：沿海區氣溫13至19度；平原區氣溫12至21度；近山區氣溫12至21度。','雲林海面明天(12日)風向偏北轉東北風 風，平均風力5至6陣風8級上午轉7至8陣風10級 ，中浪轉大浪 ，陰時多雲局部雨，從事海邊活動及海上作業，請注意安全。'],
  'DataTime':'01/11 17:43'
},'W50':{
  'Title':'【強烈冷氣團來襲，全臺越晚越冷；迎風面局部雨，中部以北山區零星雨】',
  'Content':[
    '今天（１１日）冷空氣南下影響，各地溫度明顯下降，北臺灣上午溫度只有１３、１４度，白天最高溫中部及花蓮為１７至１９度，南部及東南部為２１至２４度，且越晚越冷；降雨方面，清晨在北部有較明顯的降雨，不過白天之後水氣逐漸減少，降雨範圍亦縮小。','        今晚明（１２日）晨是這波冷空氣最冷的時候，臺南以北及宜蘭普遍只有１１、１２度，其他地區也只有１３至１５度，局部地區溫度會再更低一些，也會有１０度以下的低溫出現，其中新竹以北有持續１０度左右氣溫發生的機率，各地都可以明顯感受到寒意，而白天高溫方面，北臺灣預估１５度左右，其他地區１８到２１度，在北臺灣感受整天偏冷，中南部及花東白天氣溫稍回暖，不過早晚亦偏冷，請農林養殖業注意寒害，大家也都要注意做好保暖工作；降雨方面，水氣逐漸減少，降雨減緩，各地主要為多雲的天氣，只有在迎風面的基隆北海岸及東半部降雨會較明顯一些，且中部以北山區仍可能有些零星降雨。','另外，東北風明顯偏強，臺南以北、基隆北海岸、東半部(含蘭嶼、綠島)、恆春半島沿海空曠地區及澎湖、金門易有９至１０級強陣風，高雄、屏東沿海空曠地區及馬祖亦有較強陣風，請注意。','根據環保署空氣品質預報資訊：１２日受（強烈）大陸冷氣團影響，環境風場為東北風，竹苗空品區以北擴散條件普遍較佳；雲嘉南至高屏空品區位在下風處，易有污染物累積。','竹苗、宜蘭及花東空品區及澎湖地區為「良好」等級；北部、中部空品區及馬祖、金門地區為「普通」等級，中部局部地區短時間可能達橘色提醒等級；雲嘉南空品區為「橘色提醒」等級；高屏空品區為「紅色警示」等級。'],
  'DataTime':'01/11 19:22'
},'10008':{
  'Title':'強烈大陸冷氣團或大陸冷氣團影響，天氣偏冷，請注意保暖。山區有零星短暫雨。',
  'Content':[
    '南投地區今(11)日為多雲有零星短暫雨的天氣。日月潭地區為陰時多雲短暫雨的天氣，最高氣溫為13度。','南投地區明(12)日強烈大陸冷氣團或大陸冷氣團影響，天氣偏冷，請注意保暖。山區有零星短暫雨。北南投地區為多雲局部短暫雨的天氣，氣溫約為12-21度；南南投地區為多雲局部短暫雨的天氣，氣溫約為11-20度；仁愛信義山區為陰短暫雨的天氣，氣溫約為10-17度。日月潭地區為陰時多雲的天氣，氣溫約為13-19度。','山區雲量稍多部分地區易有濃霧，行車請多小心。'],
  'DataTime':'01/11 17:11'
},'10017':{
  'Title':'明日受強烈大陸冷氣團或大陸冷氣團影響，有零星降雨，氣溫偏低',
  'Content':[
    '＝北部天氣概述＝','明（１２）日受強烈大陸冷氣團或大陸冷氣團影響，天氣偏冷，有局部短暫雨；今（１１日）晚至明日鄰近海域有長浪發生的機率，請注意。','＝基隆預報現況＝','明日白天為陰短暫雨，降雨機率４０％，氣溫１３－１５度 ；近海海域，東北風 ６至７陣風９級晨轉５至６陣風８級上午再轉４至５陣風７級。','＝基隆預報總結＝','明天白天為陰短暫雨，降雨機率40％，溫度13－15度，感覺寒冷，提醒您，在外工作、訪友、逛街請添加衣物，注意保暖以免感冒；隨身攜帶雨具；海面風浪仍大，沿海空曠地區有較大陣風，於海邊或海上從事活動時，請先確保自身安全。','＝基隆私房景點及活動＝','◎基隆砲台群：[大武崙]－情人湖、[白米甕]－太白莊、[獅球嶺]－大業隧道、[二沙灣]－海門天險、[頂石閣]、[槓子寮]－海大後山。','◎配合防疫，請隨時正確洗手，保持手部衛生，正確配戴口罩並保持適當社交距離。','◎海象資料免費下載：https://ocean.cwb.gov.tw'],
  'DataTime':'01/11 17:34'
}
}


export default W50_County